      /if not defined(COPYRIGHT_DSPEC)
     H COPYRIGHT('V1.1.1 - 11.12.2019 - mailto:thomas.raddatz@tools400.de')
      /eof
      /endif
     D JOBLOG_VERSION...
     D                 C                   '1.1.1'
     D JOBLOG_DATE...
     D                 C                   '11.12.2019'
