**free
/if not defined(COPYRIGHT_DSPEC)
ctl-opt copyright('V1.2 - 17.05.2026 - mailto: thomas.raddatz@tools400.de');
/eof
/endif
dcl-c JOBLOG_VERSION '1.2';
dcl-c JOBLOG_DATE '17.05.2026';
