      /if not defined(COPYRIGHT_DSPEC)
     H COPYRIGHT('V1.0.0 - 09.02.2017 - mailto:thomas.raddatz@tools400.de')
      /eof
      /endif
     D JOBLOG_VERSION...
     D                 C                   '1.0.0'
     D JOBLOG_DATE...
     D                 C                   '09.02.2017'
